import React, { Component } from 'react';
import './ValueProposition.css';

export default class ValueProposition extends Component {
  render() {
    return (
      <div id="value-proposition">
        <h3>
          <b>Знанието няма цена. То принадлежи на света.</b>
        </h3>
        <p>
          Ние от <b>Книга за Книга</b> се опитваме да създадем най-голямата{' '}
          <b>обществена онлайн библиотека с реални книги.</b> <br />
          Самият ти можеш да допринесеш за това, като обявиш за{' '}
          <b>размяна книга</b>, която не смяташ, че ще прочетеш отново, за да
          получиш възможността да вземеш някое четиво, до което си искал да се
          добереш от известно време.
        </p>
        <p>Виж какви книги има около теб, още сега:</p>
      </div>
    );
  }
}
