import React from 'react';

export default function OurMission(props) {
  return (
    <div>
      <h2>Мисия</h2>
      <p>
        Много често ни се случва да си купим дадена книга и след като я
        прочетем, да седи на левицата и никога повече да не я вземем. Защо,
        когато можем да я заменим безплатно, за да получим друга, която бихме
        искали да прочетем? Ние в общестовото на "Книга за книга", не искаме да
        слагаме ценови етикети на знанието, затова просто го заменямо за още.
        Създадохме платформата "Книга за Книга", за да накараме общестовото да
        чете повече, да даваме повече достъпност до знание безплатно.
        Вдъхновение за платформата черпим от BookCrossing и зараждащате се
        култура за споделена икономика (Uber, AirBnb)
      </p>
      <p>
        Постоянно обновяване на избора от заглавия и автори в платформата
        сподпомага и за нейния растеж и развитие.
      </p>
    </div>
  );
}
