import React from 'react';

export default function OurPrinciples(props) {
  return (
    <div>
      <h2>Принципи</h2>
      <p>
        Ние създаваме стойност
        <br />
        Ние поемаме отговорност за постигнатите резултати
        <br />
        Ние сме един екип
        <br />
        Ние се разрастваме постоянно и целенасочено
        <br />
        Ние непрестанно се усъвършенстваме и израстваме
        <br />
        Ние търсим нови решения
        <br />
        Ние работим почтено
        <br />
        Високи мотивирани образователи
        <br />
        Позитивен професионализъм
        <br />
        Непримиримост в постигане на най-добрите резултати
      </p>
    </div>
  );
}
