import React from 'react';

export default function OurVision(props) {
  return (
    <div>
      <h2>Визия</h2>
      <p>
        Визията на “Избери Образование” е човек от малък да има възможността да
        прави информиран избор относно своето бъдеще и да получава необходимата
        подкрепа, като насоки, допълнителни знания, умения и компетенции за да
        може да избере най - подходящото кариерно развитие за себе си, както и
        да продължи израстването си. За да отговаряме на постоянно повишаващите
        се нужди и изисквания, ние разработваме нови и съобразени с нуждите на
        кандидатстудентите критерии, покриващи необходимите изисквания към
        университетите. Подобряваме постоянно методологията, чрез която те биват
        оценявани и ранкирани. За нас е важно да доставяме на всеки студент,
        решил да продължи образованието си най-добрият начин да се
        ориентира. Ние в "Избери Образование" вярваме, че с използването на
        подходящата методология, класификация и възможността за събиране база от
        мнения, ще отговорим на нуждите на пазара, и ще можем да повишим нивото
        на информираност сред кандидат-студентите в България. Не изключваме и
        възможността от платформата ни да се възползват ученици, които търсят
        ранна кариерна ориентация.
      </p>
    </div>
  );
}
